Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Pans ſes meubles, deus-elle en auoir de l'ennui,
fr: Dans ses meubles, dût-elle en avoir de l’ennui,

source: Il ne faut eſcritoire, ancre, papier ny plumes.
fr: Il ne faut écritoire, encre, papier ni plumes.

source: Le mari doit, dans les bonnes couſtumes,
fr: Le mari doit, dans les bonnes coutumes,

source: Eſcrire tout ce qui s’écrit chez lui.
fr: Écrire tout ce qui s’écrit chez lui.

source: Ces ſocietez déreglées,
fr: Ces sociétés déréglées,

source: Qu'on nomme belles aſſemblées,
fr: Qu’on nomme belles assemblées,

source: Des femmes, tous les iours corrompent les eſprits.
fr: Des femmes, tous les jours corrompent les esprits.

source: Car c'est là, que l'on conſpire
fr: Car c’est là que l’on conspire

source: Contre les pauures maris.
fr: Contre les pauvres maris.

source: Toute femme qui veut à l’honneur ſe voüer,
fr: Toute femme qui veut à l’honneur se vouer,

source: Doit ſe deffendre de ioüer,
fr: Doit se défendre de jouer,

source: Comme d'vne choſe funeste.
fr: Comme d’une chose funeste.

source: Car le ieu fort deceuant
fr: Car le jeu fort décevant

source: Pouſſe vne femme ſouuent,
fr: Pousse une femme souvent,

source: A ioüer de tout ſon reſte.
fr: À jouer de tout son reste.

source: Il ne faut point quelle eſſaye.
fr: Il ne faut point qu’elle essaye.

source: Selon les prudens cerueaux,
fr: Selon les prudents cerveaux,

source: Eſt touſiours ceiuy qui paye.
fr: Est toujours celui qui paye.

source: Vous acheuerez ſeule, & pas à pas tantoſt
fr: Vous achèverez seule, et pas à pas, tantôt

source: Ie vous expliqueray ces choſes comme il faut.
fr: Je vous expliquerai ces choses comme il faut.

source: Ie me ſuis ſouuenu d’vne petite affaire.
fr: Je me suis souvenu d’une petite affaire.

source: Ie n’ay qu’vn mot à dire, & ne tarderay guere.
fr: Je n’ai qu’un mot à dire, et ne tarderai guère.

source: Rentrez: & conſeruez ce Liure cherement.
fr: Rentrez: et conservez ce Livre chèrement.

source: Si le Notaire vient, qu’il m’attende vn moment.
fr: Si le Notaire vient, qu’il m’attende un moment.

source: IE ne puis faire mieux que d’en faire ma femme.
fr: Je ne puis faire mieux que d’en faire ma femme.

source: Ainſi que ie voudray, ie tourneray cette ame.
fr: Ainsi que je voudrai, je tournerai cette âme.

source: Cõme vn morceau de cire entre mes mains elle eſt,
fr: Comme un morceau de cire entre mes mains elle est,

source: Et ie luy puis donner la forme qui me plaiſt.
fr: Et je lui puis donner la forme qui me plaît.

source: Il s’en eſt peu fallu que, durant mon abſence,
fr: Il s’en est peu fallu que, durant mon absence,

source: On ne m’ait attrapé par ſon trop d’innocence,
fr: On ne m’ait attrapé par son trop d’innocence,

source: Mais il vaut beaucoup mieux, à dire verité,
fr: Mais il vaut beaucoup mieux, à dire vérité,

source: Que la femme qu’on a pêche de ce coſté.
fr: Que la femme qu’on a pèche de ce côté.

source: De ces ſortes d’erreurs le remede eſt facile.
fr: De ces sortes d’erreur le remède est facile.

source: Toute perſonne ſimple aux leçons eſt docile:
fr: Toute personne simple aux leçons est docile:

source: Et ſi du bon chemin on l’a fait écarter
fr: Et si du bon chemin on l’a fait écarter

source: Deux mots incontinent l’y peuuent rejetter.
fr: Deux mots incontinent l’y peuvent rejeter.

source: Mais vne femme habile eſt bien vne autre beſte.
fr: Mais une femme habile est bien une autre bête.

source: Noſtre ſort ne dépend que de ſa ſeule teſte:
fr: Notre sort ne dépend que de sa seule tête:

source: Et nos enſeignemens ne font là que blanchir.
fr: Et nos enseignements ne font là que blanchir.

source: Son bel eſprit luy ſert a railler nos maximes,
fr: Son bel esprit lui sert à railler nos maximes,

source: A ſe faire ſouuent des vertus de ſes crimes;
fr: À se faire souvent des vertus de ses crimes;

source: Et trouuer, pour venir à ſes coupables fins,
fr: Et trouver, pour venir à ses coupables fins,

source: Des détours à duper l’adreſſe des plus fins.
fr: Des détours à duper l’adresse des plus fins.

source: Pour ſe parer du coup en vain on ſe fatigue.
fr: Pour se parer du coup en vain on se fatigue.

source: Vne femme d’eſprit eſt vn diable en intrigue:
fr: Une femme d’esprit est un diable en intrigue:

source: Et dés que ſon caprice a prononcé tout bas
fr: Et dès que son caprice a prononcé tout bas

source: L’arreſt de noſtre honneur, il faut paſſer le pas.
fr: L’arrêt de notre honneur, il faut passer le pas.

source: Beaucoup d’honneſtes gens en pourroient bien que dire.
fr: Beaucoup d’honnêtes gens en pourraient bien que dire.

source: Enfin mon eſtourdy n’aura pas lieu d’en rire.
fr: Enfin mon étourdi n’aura pas lieu d’en rire.

source: Par ſon trop de caquet il a ce qu’il luy faut.
fr: Par son trop de caquet il a ce qu’il lui faut.

source: Voila de nos François l’ordinaire defaut.
fr: Voilà de nos Français l’ordinaire défaut.

source: Dans la poſſeſſion d’vne bonne fortune,
fr: Dans la possession d’une bonne fortune,

source: Le ſecret eſt toûjours ce qui les importune;
fr: Le secret est toujours ce qui les importune;

source: Et la vanité ſotte a pour eux tant d’appas,
fr: Et la vanité sotte a pour eux tant d’appas,

source: Qu'ils ſe pendroient plutoſt que de ne cauſer pas.
fr: Qu’ils se pendraient plutôt que de ne causer pas.

source: O que les femmes ſont du diable bien tentées,
fr: Ô que les femmes sont du diable bien tentées,

source: Lors qu’elles vont choiſir ces teſtes éuentées!
fr: Lorsqu’elles vont choisir ces têtes éventées!

source: Et que... Mais le voici: cachons-nous toûjours bien,
fr: Et que… Mais le voici: cachons-nous toujours bien,

source: Et découurons vn peu quel chagrin eſt le ſien.
fr: Et découvrons un peu quel chagrin est le sien.

source: JE reuiens de chez vous, & le deſtin me montre
fr: Je reviens de chez vous, et le destin me montre

source: A Qu'il n’a pas reſolu que ie vous y rencontre.
fr: Qu’il n’a pas résolu que je vous y rencontre.

source: Mais i’iray tant de fois qu’enfin quelque moment...
fr: Mais j’irai tant de fois qu’enfin quelque moment…

source: Rien ne me faſche tant que ces ceremonies,
fr: Rien ne me fâche tant que ces cérémonies,

source: Et ſi l’on m’en croyoit, elles ſeroient bannies.
fr: Et si l’on m’en croyait, elles seraient bannies.

source: C’eſt vn maudit vſage, & la pluſpart des gens
fr: C’est un maudit usage, et la plupart des gens

source: Y perdent ſottement les deux tiers de leur temps.
fr: Y perdent sottement les deux tiers de leur temps.

source: Mettons donc ſans façons. Hé bien. vos amourettes.
fr: Mettons donc sans façon. Hé bien vos amourettes.

source: Puis-ie, Seigneur Horace, apprẽdre où vous en eſtes?
fr: Puis-je, Seigneur Horace, apprendre où vous en êtes?

source: I’eſtois tantoſt diſtrait par quelque viſion:
fr: J’étais tantôt distrait par quelque vision:

source: Mais depuis là-deſſus i’ay fait reflexion.
fr: Mais depuis là-dessus j’ai fait réflexion.

source: De vos premiers progrez i’admire la viteſſe,
fr: De vos premiers progrès j’admire la vitesse,

source: Et dans l’éuenement mon ame s’intereſſe.
fr: Et dans l’événement mon âme s’intéresse.

source: Ma foy, depuis qu’à vous s’eſt découuert mon cœur,
fr: Ma foi, depuis qu’à vous s’est découvert mon cœur,

source: Il eſt à mon amour arriué du malheur.
fr: Il est à mon amour arrivé du malheur.

source: La fortune cruelle,
fr: La fortine cruelle,

source: A ramené des champs le patron de la belle.
fr: À ramené des champs le patron de la belle.

source: Et de plus, à mon tres-grand regret,
fr: Et de plus, à mon très grand regret,

source: Il a ſceu de nous deux le commerce ſecret.
fr: Il a su de nous deux le commerce secret.

source: D’où diantre! a-t-il ſi toſt appris cette auanture?
fr: D’où, diantre! a-t-il sitôt appris cette aventure?

source: Ie ne ſçay. Mais enfin c’eſt vne choſe ſeure.
fr: Je ne sais. Mais enfin c’est une chose sûre.

source: Ie penſois aller rendre, à mon heure à peu prés,
fr: Je pensais aller rendre, à mon heure, à peu prés,

source: Ma petite viſite à ſes ieunes attraits.
fr: Ma petite visite à ses jeunes attraits,

source: Lors que changeant pour moy de ton & de viſage,
fr: Lorsque changeant pour moi de ton et de visage

source: Et Seruante & Valet m’ont bouché le paſſage,
fr: Et Servante et Valet m’ont bouché le passage,

source: Et d’vn: retirez-vous, vous nous importunez.
fr: Et d’un: retirez vous, vous nous importunez.

source: M’ont aſſez rudement fermé la porte au nez.
fr: M’ont assez rudement fermé la porte au nez.

source: La choſe eſt vn peu forte.
fr: La chose est un peu forte.

source: I'ay voulu leur parler au trauers de la porte:
fr: J’ai voulu leur parler au travers de la porte:

source: C'eſt, vous n'entrerez point, Monſieur l'a defendu.
fr: C’est, vous n’entrerez point, Monsieur l’a défendu.

source: Ils n’ont donc point ouuert?
fr: Ils n’ont donc point ouvert?

source: Non. Et de la feneſtre
fr: Non. Et de la fenêtre

source: Agnés m’a confirmé le retour de ce Maiſtre;
fr: Agnès m’a confirmé le retour de ce Maître;

source: En me chaſſant de là d’vn ton plein de fierté,
fr: En me chassant de là d’un ton plein de fierté,

source: Accompagné d’vn grez que ſa main a ietté.
fr: Accompagné d’un grès que sa main a jeté.

source: Comment d’vn grez?
fr: Comment d’un grès?

source: D’vn grez de taille non petite,
fr: D’un grès de taille non petite,

source: Dont on a par ſes mains regalé ma viſite.
fr: Dont on a par ses mains régalé ma visite.

source: Diantre! ce ne ſont pas des prunes que cela;
fr: Diantre! ce ne sont pas des prunes que cela;

source: Et ie trouue faſcheux l’eſtat où vous voila.
fr: Et je trouve fâchevx l’état où vous voilà.

source: Il eſt vray, ie ſuis mal par ce retour funeſte.
fr: Il est vrai, je suis mal par ce retour funeste.

source: Certes i’en ſuis faſché pour vous, ie vous proteſte.
fr: Certes j’en suis fâché pour vous, je vous proteste.

source: Oüy, mais cela n’eſt rien,
fr: Oui, mais cela n’est rien,

source: Et de vous racrocher vous trouuerez moyen.
fr: Et de vous raccrocher vous trouverez moyen.

source: Il faut bien eſſayer par quelque intelligence
fr: Il faut bien essayer par quelque intelligence

source: Cela vous eſt facile, & la fille apres tout
fr: Cela vous est facile, et la fille, après tout,

source: Aſſeurément.
fr: Assurément.

source: Ie l’eſpere,
fr: Je l’espère.

source: Le grés vous a mis en déroute,
fr: Le grès vous a mis en déroute,

source: Mais cela ne doit pas vous eſtonner.
fr: Mais cela ne doit pas vous étonner.

source: Et i’ay compris d’abord que mon homme eſtoit là,
fr: Et j’ai compris d’abord que mon homme était là,

source: Qui ſans ſe faire voir conduiſoit tout cela:
fr: Qui sans se faire voir conduisait tout cela:

source: Mais ce qui m’a ſurpris & qui va vous ſurprendre,
fr: Mais ce qui m’a surpris et qui va vous surprendre,

source: C’eſt vn autre incident que vous allez entendre,
fr: C’est un autre incident que vous allez entendre,

source: Vn trait hardy qu’a fait cette ieune beauté,
fr: Un trait hardi qu’a fait cette jeune beauté,

source: Et qu’on n’attendroit point de ſa ſimplicité;
fr: Et qu’on n’attendrait point de sa simplicité;

source: Il le faut auoüer, l’amour eſt vn grand maiſtre,
fr: Il le faut avouer, l’amour est un grand maître,

source: Ce qu’on ne fut iamais il nous enſeigne à l’eſtre,
fr: Ce qu’on ne fut jamais il nous enseigne à l’être,

source: Et ſouuent de nos mœurs l’abſolu changement
fr: Et souvent de nos mœurs l’absolu changement

source: Deuient par ſes leçons l’ouurage d’vn moment.
fr: Devient par ses leçons l’ouvrage d’un moment.

source: De la nature en nous il force les obſtacles,
fr: De la nature en nous il force les obstacles,

source: Et ſes effets ſoudains ont de l’air des miracles,
fr: Et ses effets soudains ont de l’air des miracles,

source: D’vn auare à l’inſtant il fait vn liberal:
fr: D’un avare à l’instant il fait un libéral:

source: Vn Vaillant d’vn Poltron, vn Ciuil d’vn Brutal.
fr: Un Vaillant d’un Poltron, un Civil d’un Brutal.

source: Il rend agile à tout l’ame la plus peſante,
fr: Il rend agile à tout l’âme la plus pesante,

source: Et donne de l’eſprit à la plus innocente:
fr: Et donne de l’esprit à la plus innocente:

source: Ouy, ce dernier miracle éclatte dans Agnés,
fr: Oui, ce dernier miracle éclate dans Agnès,

source: Car tranchant auec moy par ces termes exprés,
fr: Car tranchant avec moi par ces termes exprès,

source: Retirez-vous, mon ame aux viſites renonce,
fr: Retirez-vous, mon âme aux visites renonce,

source: Ie ſçay tous vos diſcours: Et voilà ma reſponce.
fr: Je sais tous vos discours: Et voilà ma réponse.

source: Cette pierre ou ce grés dont vous vous eſtonniez,
fr: Cette pierre ou ce grès dont vous vous étonniez,

source: Auec vn mot de lettre eſt tombée à mes pieds,
fr: Avec un mot de lettre est tombée à mes pieds,

source: Et i’admire de voir cette lettre ajuſtée,
fr: Et j’admire de voir cette lettre ajustée,

source: Auec le ſens des mots; Et la pierre iettée;
fr: Avec le sens des mots; zt la pierre jetée;

source: D’vne telle action n’eſtes-vous pas ſurpris?
fr: D’une telle action n’êtes-vous pas surpris?

source: L’amour ſçait-il pas l’art d’aiguiſer les eſprits?
fr: L’Amour sait-il pas l’art d’aiguiser les esprits?

source: Et peut-on me nier que ſes flames puiſſantes,
fr: Et peut-on me nier que ses flammes puissantes,

source: Ne faſſent dans vn cœur des choſes eſtonnantes?
fr: Ne fassent dans un cœur des choses étonnantes?

source: Que dites-vous du tour, & de ce mot d’eſcrit?
fr: Que dites-vous du tour, et de ce mot d’écrit?

source: Euh! n’admirez-vous point cette adreſſe d’eſprit?
fr: Euh! n’admirez-vous point cette adresse d’esprit?

source: Trouuez-vous pas plaiſant de voir quel Perſonnage
fr: Trouvez-vous pas plaisant de voir quel Personnage

source: A ioüé mon jaloux dans tout ce badinage.
fr: À joué mon jaloux dans tout ce badinage.

source: Oüy fort plaiſant,
fr: Oui fort plaisant.

source: Riez-en donc vn peu,
fr: Riez-en donc un peu,

source: Cét homme gendarmé d’abord contre mon feu,
fr: Cet homme gendarmé d’abord contre mon feu,

source: Qui chez luy ſe retranche, & de grés fait parade,
fr: Qui chez lui se retranche, et de grès fait parade,

source: Comme ſi i’y voulois entrer par eſcalade,
fr: Comme si j’y voulais entrer par écalade,

source: Qui pour me repouſſer dans ſon bizarre effroy,
fr: Qui pour me repousser dans son bizarre effroi,

source: Anime du dedans tous ſes gens contre moy,
fr: Anime du dedans tous ses gens contre moi,

source: Et qu’abuſe à ſes yeux par ſa machine meſme,
fr: Et qu’abuse à ses yeux par sa machine même,

source: Celle qu’il veut tenir dans l’ignorance extréme:
fr: Celle qu’il veut tenir dans l’ignorance extrême:

source: Pour moy ie vous l’auouë, encor que ſon retour
fr: Pour moi je vous l’avoue, encor que son retour

source: En vn grand embarras jette icy mon amour,
fr: En un grand embarras jette ici mon amour,

source: Ie tiens cela plaiſant autant qu’on ſçauroit dire,
fr: Je tiens cela plaisant autant qu’on saurait dire,

source: Ie ne puis y ſonger ſans de bon cœur en rire.
fr: Je ne puis y songer sans de bon cœur en rire.

source: Et vous n’enriez pas aſſez à mon auis.
fr: Et vous n’en riez pas assez à mon avis.

source: Pardonnez-moy, i’en ris tout autant que ie puis.
fr: Pardonnez-moi, j’en ris tout autant que je puis.

source: Mais il faut qu’en amy ie vous montre la lettre.
fr: Mais il faut qu’en ami je vous montre la lettre.

source: Tout ce que ſon cœur ſent, ſa main a ſçeu l’y mettre:
fr: Tout ce que son cœur sent, sa main a su l’y mettre:

source: Mais en termes touchans, & tous pleins de bonté,
fr: Mais en termes touchants, et tous pleins de bonté,

source: De tendreſſe innocente, & d’ingenuité,
fr: De tendresse innocente, et d’ingénuité,

source: De la maniere enfin que la pure nature
fr: De la manière enfin que la pure nature

source: Exprime de l’amour la premiere bleſſure.
fr: Exprime de l’amour la première blessure.

source: Voilà, friponne, à quoy l’eſcriture te fert,
fr: Voilà, friponne, à quoi l’écriture te sert,

source: Et contre mon deſſein l’art t’en fut découuert.
fr: Et contre mon dessein l’art t’en fut découvert.

source: Qu'auez-vous?
fr: Qu’avez-vous?

source: Moy? rien; c’eſt que ie touſſe,
fr: Moi? rien; c’est que je tousse,

source: Auez-vous jamais veu, d’expreſſion plus douce,
fr: Avez-vous jamais vu, d’expression plus douce,

source: Malgré les ſoins maudits d’vn iniuſte pouuoir,
fr: Malgré les soins maudits d’un injuste pouvoir,

source: Vn plus beau naturel peut-il ſe faire voir?
fr: Un plus beau naturel peut-il se faire voir?

source: Et n’eſt-ce pas ſans doute vn crime puniſſable,
fr: Et n’est-ce pas sans doute un crime punissable,

source: De gaſter meſchamment ce fons d’ame admirable?
fr: De gâter méchamment ce fonds d’âme admirable?

source: D’auoir dans l’ignorance & la ſtupidité,
fr: D’avoir dans l’ignorance et la stupidité,

source: Voulu de cét esprit eſtoufer la clarté?
fr: Voulu de cet esprit étouffer la clarté?

source: Et ſi par la faueur de quelque bonne eſtoile,
fr: Et si par la faveur de quelque bonne étoile,

source: Ie puis, comme i’eſpere, à ce franc animal,
fr: Je puis, comme j’espère, à ce franc animal,

source: Ce traiſtre, ce bourreau, ce faquin, ce brutal......
fr: Ce traître, ce bourreau, ce faquin, ce brutal…

source: Comment ſi viſte?
fr: Comment si vite?

source: Il m’eſt dans la pensée
fr: Il m’est dans la pensée

source: Venu tout maintenant vne affaire preſſée.
fr: Venu tout maintenant une affaire pressée.

source: Mais ne ſçauriez-vous point comme on la tient de prés,
fr: Mais ne sauriez-vous point, comme on la tient de près,

source: Qui dans cette maiſon pourroit auoir accés,
fr: Qui dans cette maison pourrait avoir accès,

source: I’en vſe ſans ſcrupule, & ce n’eſt pas merueille,
fr: J’en use sans scrupule, et ce n’est pas merveille,

source: Qu’on ſe puiſſe entre amis ſeruir à la pareille,
fr: Qu’on se puisse entre amis servir à la pareille.

source: Ie n’ay plus là dedans que gens pour m’obſeruer,
fr: Je n’ai plus là-dedans que gens pour m’observer,

source: Et ſeruante & valet que ie viens de trouuer,
fr: Et servante et valet que je viens de trouver,

source: N’ont iamais de quelque air que ie m’y ſois pû prendre,
fr: N’ont jamais de quelque air que je m’y sois pu prendre

source: Adoucy leur rudeſſe à me vouloir entendre,
fr: Adouci leur rudesse à me vouloir entendre,

source: I’auois pour de tels coups certaine vieille en main,
fr: J’avais pour de tels coups certaine vieille en main,

source: D’vn genie à vray dire au deſſus de l’humain,
fr: D’un génie à vrai dire au-dessus de l’humain,

source: Elle m’a dans l’abord ſerui de bonne ſorte:
fr: Elle m’a dans l’abord servi de bonne sorte:

source: Mais depuis quatre iours la pauure femme eſt morte,
fr: Mais depuis quatre jours la pauvre femme est morte,

source: Ne me pourriez-vous point ouurir quelque moyen?
fr: Ne me pourriez-vous point ouvrir quelque moyen?

source: Non vrayment, & ſans moy vous en trouuerez bien.
fr: Non vraiment, et sans moi vous en trouverez bien.

source: Adieu donc. Vous voyez ce que ie vous confie.
fr: Adieu donc. Vous voyez ce que je vous confie.

source: COmme il faut deuant lui que ie me mortifie,
fr: COmme il faut devant lui que je me mortifie,

source: Quelle peine à cacher mon déplaiſir cuiſant.
fr: Quelle peine à cacher mon déplaisir cuisant.

source: Quoy pour vne innocente, vn eſprit ſi preſent?
fr: Quoi pour une innocente, un esprit si pressent?

source: Elle a feint d’eſtre telle à mes yeux la traiſtreſſe;
fr: Elle a feint être telle à mes yeux la traîtresse;

source: Ou le diable à ſon ame a ſouflé cette adreſſe:
fr: Ou le diable à son âme a soufflé cette adresse:

source: Enfin me voilà mort par ce funeſte eſcrit,
fr: Enfin me voilà mort par ce funeste écrit,

source: Ie voy qu’il a le traiſtre empaumé ſon eſprit,
fr: Je vois qu’il a le traître empaumé son esprit,

source: Qu'à ma ſuppreſſion il s’eſt ancré chez elle,
fr: Qu’à ma suppression il s’est ancré chez elle,

source: Et c’eſt mon deſeſpoir, & ma peine mortelle,
fr: Et c’est mon désespoir, et ma peine mortelle,

source: Ie ſouffre doublement dans le vol de ſon cœur,
fr: Je souffre doublement dans le vol de son cœur,

source: Et l’amour y pâtit auſſi bien que l’honneur.
fr: Et l’amour y pâtit aussi bien que l’honneur.

source: I’enrage de trouuer cette place vſurpée,
fr: J’enrage de trouver cette place usurpée,

source: Et i’enrage de voir ma prudence trompée.
fr: Et j’enrage de voir ma prudence trompée.

source: Ie ſçay que pour punir ſon amour libertin
fr: Je sais que pour punir son amour libertin

source: Ie n’ay qu’à laiſſer faire à ſon mauuais deſtin,
fr: Je n’ai qu’à laisser faire à son mauvais destin,

source: Que ie ſeray vangé d’elle par elle-meſme:
fr: Que je serai vengé d’elle par elle-même:

source: Mais il eſt bien faſcheux de perdre ce qu’on aime.
fr: Mais il est bien fâchevx de perdre ce qu’on aime.

source: Ciel! puiſque pour vn choix i’ay tant Philoſophé,
fr: Ciel! puisque pour un choix j’ai tant Philosophé,

source: Faut-il de ſes appas m’eſtre ſi fort coëffé?
fr: Faut-il de ses appas m’être si fort coiffé?

source: Elle n’a ni parens, ni ſupport, ni richeſſe,
fr: Elle n’a ni parents, ni support, ni richesse,

source: Elle trahit mes ſoins, mes bontez, ma tendreſſe,
fr: Elle trahit mes soins, mes bontés, ma tendresse,

source: Et cependant ie l’aime, aprés ce laſche tour,
fr: Et cependant je l’aime, après ce lâche tour,

source: Iuſqu’à ne me pouuoir paſſer de cét amour.
fr: Jusqu’à ne me pouvoir passer de cet amour.

source: Sot, n’as-tu point de honte, ah ie creue, i’enrage,
fr: Sot, n’as-tu point de honte, ah je crève, j’enrage,

source: Et ie ſoufleterois mille fois mon viſage,
fr: Et je souffletterais mille fois mon visage,

source: Ie veux entrer vn peu; mais ſeulement pour voir
fr: Je veux entrer un peu; mais seulement pour voir

source: Quelle eſt ſa contenance aprés vn trait ſi noir.
fr: Quelle est sa contenance après un trait si noir.

source: Ciel! faites que mon front ſoit exempt de diſgrace,
fr: Ciel! faites que mon front soit exempt de disgrâce,

source: Ou bien s’il eſt eſcrit, qu’il faille que i’y paſſe,
fr: Ou bien s’il est écrit, qu’il faille que j’y passe,

source: Donnez-moy tout au moins pour de tels accidens,
fr: Donnez-moi tout au moins pour de tels accidents

source: La conſtance qu’on voit à de certaines gens.
fr: La constance qu’on voit à de certaines gens.

source: I’Ay peine, ie l’auouë, à demeurer en place,
fr: J’ai peine, je l’avoue, à demeurer en place,

source: Et de mille ſoucis mon eſprit s’embaraſſe,
fr: Et de mille soucis mon esprit s’embarrasse,

source: Pour pouuoir mettre vn ordre & dedans & dehors,
fr: Pour pouvoir mettre un ordre et dedans et dehors,

source: De quel œil la traiſtreſſe a ſouſtenu ma veuë,
fr: De quel œil la traîtresse a soutenu ma vue,

source: De tout ce qu’elle a fait elle n’eſt point émeuë.
fr: De tout ce qu’elle a fait elle n’est point émue.

source: Et bien qu’elle me mette à deux doigts du treſpas,
fr: Et bien qu’elle me mette à deux doigts du trépas,

source: On diroit à la voir qu’elle n’y touche pas.
fr: On dirait à la voir qu’elle n’y touche pas.

source: Plus en la regardant ie la voyois tranquile,
fr: Plus en la regardant je la voyais tranquille,

source: Plus ie ſentois en moy s’eſchaufer vne bile,
fr: Plus je sentais en moi s’échauffer une bile,

source: Et ces boüillants tranſports dont s’enflammoit mon cœur,
fr: Et ces bouillants transports dont s’enflammait mon cœur,

source: Y ſembloient redoubler mon amoureuſe ardeur.
fr: Y semblaient redoubler mon amoureuse ardeur.

source: I’eſtois aigry, faſché, deſeſperé contre elle,
fr: J’étais aigri, fâché, désespéré contre elle,
